{
    "Hello-World": {
        "title": "سلامی از دنیای شخصی من",
        "endate": "چهارشنبه، نهمین روز از هفتمین ماه سال ۱۳۹۳",
        "date": "October 01, 2014",
        "author": "Siamak Mokhtari",
        "featured": false,
        "description": "سلام، به اولین پست از بلاگ من خوش آمدید. امیدوارم که دنیاتون پر از شادی و خوشحالی باشه. چند ماهی بود که تصمیم داشتم بلاگ شخصی از نوع خیلی شخصی راه بندازم خیلی شخصی به این خاطر که تمام سعیم را می‌کنم تا در اینجا از کد و مسائل مربوط به اون صحبتی نکنم (!) و فقط از خودم، اطرافم و چیزهایی که ازش رنج می‌برم یا خوشحالم می‌کنند صحبت کنم و مطالبی را به اشتراک بگذارم که وابسته به زندگی شخصیم باشند. می‌خواهم خیلی دوستانه صحبت کنم و دچار قواعد نوشتاری و از این حرف‌ها نشم و در کمال سادگی بنویسم."
    },
    "A-Month-to-Nowruz": {
        "title": "یک ماه مانده به نوروز",
        "endate": "چهارشنبه، ششمین روز از دوازدهمین ماه سال ۱۳۹۳",
        "date": "February 25, 2015",
        "author": "Siamak Mokhtari",
        "featured": false,
        "description": "سلامی بعد از تقریبا ۶ ماه! خیلی وقت بود می‌خواستم آپدیت کنم اما به دلایلی فرصت نمی‌نکردم اما امروز تصمیم گرفتم یه دست‌نویسی منتشر کنم از این ۶ ماهی که گذشت. اولش رو با یه جمله از حسین پناهی شروع می‌کنم که چند روز پیش باهاش روبرو شدم: میزی برای کار، کاری برای تخت، تختی برای خواب، خوابی برای جان، جانی برای مرگ، مرگی برای یاد، یادی برای سنگ، این بود زندگی..."
    },
    "backpack-94": {
        "title": "کوله پشتی ۹۴",
        "endate": "پنج‌شنبه بیست و هشتمین روز از دوازدهمین ماه سال ۱۳۹۳",
        "date": "March 19, 2015",
        "author": "Siamak Mokhtari",
        "featured": true,
        "description": "سلام. امیدوارم این روزها حالتون خوش باشه و شاد باشید. بهار۹۴ نزدیک و به زودی وارد سال جدیدی میشیم که قراره برامون اتفاقات زیادی بیفته. اتفاقاتی که ممکن است خوب یا بد باشند، مهم اینه که درست زندگی کنیم و از زندگیمون راضی باشیم. اما کوله پشتی۹۴. اول باید تعریف کنم که کوله پشتی چیه. کوله پشتی یک بازی وبلاگی‌ست از امیر مهرانی عزیز، به فرض ما یک کوله پشتی داریم که در آن باید تجربیات و چیز هایی رو قرار بدیم که می‌خواهیم با خودمان به سال جدید ببریم. اصل هدف به اشتراک گذاری تجریبات خوب و بدی است که در طول یک سال گذشته برایمان اتفاق افتاده است. من هم علاقه‌مند بودم که این پست رو بنویسم. پس بزن بریم…"
    }
}